{
  "motivation": [
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
    "Don't watch the clock; do what it does. Keep going. - Sam Levenson",
    "The future depends on what you do today. - Mahatma Gandhi",
    "Your limitation—it's only your imagination. - Unknown",
    "Push yourself, because no one else is going to do it for you. - Unknown",
    "Great things never come from comfort zones. - Unknown",
    "Dream it. Wish it. Do it. - Unknown",
    "Success doesn't just find you. You have to go out and get it. - Unknown",
    "The harder you work for something, the greater you'll feel when you achieve it. - Unknown"
  ],
  "success": [
    "Success is not just about what you accomplish in your life, it's about what you inspire others to do. - Unknown",
    "The way to get started is to quit talking and begin doing. - Walt Disney",
    "Innovation distinguishes between a leader and a follower. - Steve Jobs",
    "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
    "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
    "The road to success and the road to failure are almost exactly the same. - Colin R. Davis",
    "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett",
    "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill"
  ],
  "perseverance": [
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "Fall seven times, stand up eight. - Japanese Proverb",
    "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
    "Perseverance is not a long race; it is many short races one after the other. - Walter Elliot",
    "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway. - Earl Nightingale",
    "The most beautiful thing you can wear is confidence. - Blake Lively",
    "Difficult roads often lead to beautiful destinations. - Unknown",
    "Never give up. Today is hard, tomorrow will be worse, but the day after tomorrow will be sunshine. - Jack Ma"
  ],
  "dreams": [
    "All our dreams can come true, if we have the courage to pursue them. - Walt Disney",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "Dream big and dare to fail. - Norman Vaughan",
    "A dream doesn't become reality through magic; it takes sweat, determination and hard work. - Colin Powell",
    "The biggest adventure you can take is to live the life of your dreams. - Oprah Winfrey",
    "Dreams don't work unless you do. - John C. Maxwell",
    "Follow your dreams, they know the way. - Kobe Yamada",
    "You are never too old to set another goal or to dream a new dream. - C.S. Lewis"
  ],
  "leadership": [
    "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
    "Leadership is not about being in charge. It's about taking care of those in your charge. - Simon Sinek",
    "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things. - Ronald Reagan",
    "Before you are a leader, success is all about growing yourself. When you become a leader, success is all about growing others. - Jack Welch",
    "Leadership is about making others better as a result of your presence and making sure that impact lasts in your absence. - Sheryl Sandberg",
    "A good leader takes a little more than his share of the blame, a little less than his share of the credit. - Arnold H. Glasow"
  ],
  "confidence": [
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "With confidence, you have won before you have started. - Marcus Garvey",
    "Confidence is not 'they will like me.' Confidence is 'I'll be fine if they don't.' - Unknown",
    "You are braver than you believe, stronger than you seem, and smarter than you think. - A.A. Milne",
    "The most beautiful thing you can wear is confidence. - Blake Lively",
    "Confidence comes not from always being right but from not fearing to be wrong. - Peter T. Mcintyre"
  ],
  "happiness": [
    "Happiness is not something ready made. It comes from your own actions. - Dalai Lama",
    "The purpose of our lives is to be happy. - Dalai Lama",
    "Happiness is when what you think, what you say, and what you do are in harmony. - Mahatma Gandhi",
    "Very little is needed to make a happy life; it is all within yourself, in your way of thinking. - Marcus Aurelius",
    "The happiest people don't have the best of everything, they just make the best of everything. - Unknown",
    "Happiness is not by chance, but by choice. - Jim Rohn"
  ],
  "wisdom": [
    "The only true wisdom is in knowing you know nothing. - Socrates",
    "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present. - Bill Keane",
    "It is during our darkest moments that we must focus to see the light. - Aristotle",
    "Be yourself; everyone else is already taken. - Oscar Wilde",
    "In the middle of difficulty lies opportunity. - Albert Einstein",
    "Life is what happens to you while you're busy making other plans. - John Lennon"
  ],
  "change": [
    "Be yourself; everyone else is already taken. - Oscar Wilde",
    "Change is the only constant in life. - Heraclitus",
    "The secret of change is to focus all of your energy not on fighting the old, but on building the new. - Socrates",
    "Progress is impossible without change, and those who cannot change their minds cannot change anything. - George Bernard Shaw",
    "If you don't like something, change it. If you can't change it, change your attitude. - Maya Angelou",
    "Be the change that you wish to see in the world. - Mahatma Gandhi"
  ],
  "failure": [
    "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison",
    "Failure is the condiment that gives success its flavor. - Truman Capote",
    "Don't be afraid to fail. Be afraid not to try. - Michael Jordan",
    "Failure is not the opposite of success; it's part of success. - Arianna Huffington"
  ],
  "growth": [
    "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
    "The only impossible journey is the one you never begin. - Tony Robbins",
    "Life begins at the end of your comfort zone. - Neale Donald Walsch",
    "You don't have to be great to get started, but you have to get started to be great. - Les Brown",
    "The biggest room in the world is the room for improvement. - Unknown",
    "Growth and comfort do not coexist. - Ginni Rometty"
  ],
  "creativity": [
    "Creativity is intelligence having fun. - Albert Einstein",
    "The creative adult is the child who survived. - Ursula K. Le Guin",
    "Creativity takes courage. - Henri Matisse",
    "You can't use up creativity. The more you use, the more you have. - Maya Angelou",
    "Imagination is more important than knowledge. - Albert Einstein",
    "Creativity is seeing what others see and thinking what no one else ever thought. - Albert Einstein"
  ]
}